<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>(Error Code: {0})</key>
	<string>(Error Code: {0})</string>
	<key>256 Colors (8 bit)</key>
	<string>256 Colors (8 bit)</string>
	<key>Access Token Requested</key>
	<string>Access Token Requested</string>
	<key>Add Folder</key>
	<string>Add Folder</string>
	<key>Advanced</key>
	<string>Advanced</string>
	<key>All disk drives</key>
	<string>All disk drives</string>
	<key>Allow the following:</key>
	<string>Allow the following:</string>
	<key>Always</key>
	<string>Always</string>
	<key>Always connect, even if authentication fails</key>
	<string>Always connect, even if authentication fails</string>
	<key>An authentication error has occurred. Please verify your credentials.</key>
	<string>An authentication error has occurred. Please verify your credentials.</string>
	<key>An authentication error occurred. Access has been denied.</key>
	<string>An authentication error occurred. Access has been denied.</string>
	<key>An authentication error occurred. Credentials invalid or missing.</key>
	<string>An authentication error occurred. Credentials invalid or missing.</string>
	<key>An authentication error occurred. Login failed. Please verify your credentials.</key>
	<string>An authentication error occurred. Login failed. Please verify your credentials.</string>
	<key>An authentication error occurred. Password change required.</key>
	<string>An authentication error occurred. Password change required.</string>
	<key>An authentication error occurred. The KDC is unreachable.</key>
	<string>An authentication error occurred. The KDC is unreachable.</string>
	<key>An authentication error occurred. The client has been revoked.</key>
	<string>An authentication error occurred. The client has been revoked.</string>
	<key>An authentication error occurred. The requested type of logon has not been granted.</key>
	<string>An authentication error occurred. The requested type of logon has not been granted.</string>
	<key>An authentication error occurred. The username and password are correct, but there is an account restriction on the user account (such as valid workstation, valid logon hours, etc.).</key>
	<string>An authentication error occurred. The username and password are correct, but there is an account restriction on the user account (such as valid workstation, valid logon hours, etc.).</string>
	<key>An authentication error occurred. Wrong password. Please verify your credentials.</key>
	<string>An authentication error occurred. Wrong password. Please verify your credentials.</string>
	<key>An authentication error occurred. Your password is expired.</key>
	<string>An authentication error occurred. Your password is expired.</string>
	<key>An authentication error occurred. Your user account is disabled.</key>
	<string>An authentication error occurred. Your user account is disabled.</string>
	<key>An authentication error occurred. Your user account is expired.</key>
	<string>An authentication error occurred. Your user account is expired.</string>
	<key>An authentication error occurred. Your user account is locked out.</key>
	<string>An authentication error occurred. Your user account is locked out.</string>
	<key>An error occurred during TLS handshake.</key>
	<string>An error occurred during TLS handshake.</string>
	<key>An error occurred while resolving the remote computer's name.</key>
	<string>An error occurred while resolving the remote computer's name.</string>
	<key>An unknown error has occurred.</key>
	<string>An unknown error has occurred.</string>
	<key>An unknown error occurred while launching the FreeRDP helper process{0}.

This usually means that either:
* The Royal TSX installation is corrupt
* A low-level OS error occurred

Please try re-installing Royal TSX and the FreeRDP plugin and rebooting your Mac.</key>
	<string>An unknown error occurred while launching the FreeRDP helper process{0}.

This usually means that either:
* The Royal TSX installation is corrupt
* A low-level OS error occurred

Please try re-installing Royal TSX and the FreeRDP plugin and rebooting your Mac.</string>
	<key>Another user connected to the server, forcing the disconnection of the current connection.</key>
	<string>Another user connected to the server, forcing the disconnection of the current connection.</string>
	<key>Ask for credentials on connect</key>
	<string>Ask for credentials on connect</string>
	<key>Audio</key>
	<string>Audio</string>
	<key>Authenticate using Smart Card</key>
	<string>Authenticate using Smart Card</string>
	<key>Authentication</key>
	<string>Authentication</string>
	<key>Authentication Level</key>
	<string>Authentication Level</string>
	<key>Authentication Package</key>
	<string>Authentication Package</string>
	<key>Auto Expand</key>
	<string>Auto Expand</string>
	<key>Automatic</key>
	<string>Automatic</string>
	<key>Automatically disconnect sessions on sleep</key>
	<string>Automatically disconnect sessions on sleep</string>
	<key>Automatically retrieve Hyper-V information</key>
	<string>Automatically retrieve Hyper-V information</string>
	<key>Automatically retrieve Session information</key>
	<string>Automatically retrieve Session information</string>
	<key>Automatically show data</key>
	<string>Automatically show data</string>
	<key>Automatically switch to full screen space</key>
	<string>Automatically switch to full screen space</string>
	<key>Azure AD Authentication</key>
	<string>Azure AD Authentication</string>
	<key>Because the identity of the remote computer couldn't be verified the connection attempt was cancelled.</key>
	<string>Because the identity of the remote computer couldn't be verified the connection attempt was cancelled.</string>
	<key>Bitmap Caching</key>
	<string>Bitmap Caching</string>
	<key>Break</key>
	<string>Break</string>
	<key>Bring to this computer</key>
	<string>Bring to this computer</string>
	<key>Browse to the following URL and after authenticating, enter the redirect URL in the textfield below.</key>
	<string>Browse to the following URL and after authenticating, enter the redirect URL in the textfield below.</string>
	<key>Cache Size</key>
	<string>Cache Size</string>
	<key>Changing the window size will force a reconnect, so that the remote desktop will adapt to the new size.</key>
	<string>Changing the window size will force a reconnect or trigger the resolution change on the remote host (RDP 8.1 required), so that the remote desktop will adapt to the new size.</string>
	<key>Changing the window size will scale the remote desktop.</key>
	<string>Changing the window size will scale the remote desktop.</string>
	<key>Choose the devices and resources on this computer that you want to use in your remote session.</key>
	<string>Choose the devices and resources on this computer that you want to use in your remote session.</string>
	<key>Choose your connection speed to optimize performance:</key>
	<string>Choose your connection speed to optimize performance:</string>
	<key>Clipboard</key>
	<string>Clipboard</string>
	<key>Colors:</key>
	<string>Colors:</string>
	<key>Compression</key>
	<string>Compression</string>
	<key>Configure this connection to be a standard RDP connection or a connection supporting Hyper-V guests. You can also change the default Hyper-V proxy port or specify a particular Hyper-V instance to connect to by default.</key>
	<string>Configure this connection to be a standard RDP connection or a connection supporting Hyper-V guests. You can also change the default Hyper-V proxy port or specify a particular Hyper-V instance to connect to by default.</string>
	<key>Configure whether or not to use a proxy server and which proxy type should be used to connect to the server.</key>
	<string>Configure whether or not to use a proxy server and which proxy type should be used to connect to the server.</string>
	<key>Connect from anywhere! Configure settings to connect through Remote Desktop Gateway when working remotely.</key>
	<string>Connect from anywhere! Configure settings to connect through Remote Desktop Gateway when working remotely.</string>
	<key>Connection</key>
	<string>Connection</string>
	<key>Connection Speed</key>
	<string>Connection Speed</string>
	<key>Console/Admin Session</key>
	<string>Console/Admin Session</string>
	<key>Continue with Debug Logging</key>
	<string>Continue with Debug Logging</string>
	<key>Convert ⌃⇧+click to right-click</key>
	<string>Convert ⌃⇧+click to right-click</string>
	<key>Core Graphics (Quartz)</key>
	<string>Core Graphics (Quartz)</string>
	<key>Custom</key>
	<string>Custom</string>
	<key>Custom Keyboard Layout</key>
	<string>Custom Keyboard Layout</string>
	<key>Custom Port:</key>
	<string>Custom Port:</string>
	<key>Custom Size</key>
	<string>Custom Size</string>
	<key>DNS Error: The computer name could not be resolved.</key>
	<string>DNS Error: The computer name could not be resolved.</string>
	<key>Debug Logging is enabled in the Remote Desktop plugin settings. Please note that this can severely impact performance and should only be used for diagnosing issues. Do you want to continue with Debug Logging or do you want to disable it?</key>
	<string>Debug Logging is enabled in the Remote Desktop plugin settings. Please note that this can severely impact performance and should only be used for diagnosing issues. Do you want to continue with Debug Logging or do you want to disable it?</string>
	<key>Decreasing the window size will show scroll bars in the remote session.</key>
	<string>Decreasing the window size will show scroll bars in the remote session.</string>
	<key>Desktop Size:</key>
	<string>Desktop Size:</string>
	<key>Desktop background</key>
	<string>Desktop background</string>
	<key>Desktop composition</key>
	<string>Desktop composition</string>
	<key>Detect connection quality automatically</key>
	<string>Detect connection quality automatically</string>
	<key>Disable Debug Logging and Continue</key>
	<string>Disable Debug Logging and Continue</string>
	<key>Disk drives</key>
	<string>Disk drives</string>
	<key>Display Options</key>
	<string>Display Options</string>
	<key>Do not connect if authentication fails</key>
	<string>Do not connect if authentication fails</string>
	<key>Do not play</key>
	<string>Do not play</string>
	<key>Do not set a keyboard layout</key>
	<string>Do not set a keyboard layout</string>
	<key>Do you understand and agree to the terms of this policy?</key>
	<string>Do you understand and agree to the terms of this policy?</string>
	<key>Documents folder</key>
	<string>Documents folder</string>
	<key>Enable Debug Logging</key>
	<string>Enable Debug Logging</string>
	<key>Enable for higher battery life. Disable for smoother performance.</key>
	<string>Enable for higher battery life. Disable for smoother performance.</string>
	<key>Enable for higher performance and less power consumption.</key>
	<string>Enable for higher performance and less power consumption.</string>
	<key>Enable for higher performance. Disable to enhance battery life.</key>
	<string>Enable for higher performance. Disable to enhance battery life.</string>
	<key>Enable to allow debug logging. Caution: Dramatically reduces performance!</key>
	<string>Enable to allow debug logging. Caution: Dramatically reduces performance!</string>
	<key>Enable to convert ⌃⇧+click to right-click.</key>
	<string>Enable to convert ⌃⇧+click to right-click.</string>
	<key>Enable to get smooth mouse scrolling in the remote session.</key>
	<string>Enable to get smooth mouse scrolling in the remote session.</string>
	<key>Enable to instruct FreeRDP to send TCP keep-alive packets to keep the connection alive.</key>
	<string>Enable to instruct FreeRDP to send TCP keep-alive packets to keep the connection alive.</string>
	<key>Enabling this setting also implicitly enables Console/Admin Session.</key>
	<string>Enabling this setting also implicitly enables Console/Admin Session.</string>
	<key>End</key>
	<string>End</string>
	<key>Enhanced session mode requires a supported guest operating system, and may require additional configuration inside the virtual machine.</key>
	<string>Enhanced session mode requires a supported guest operating system, and may require additional configuration inside the virtual machine.</string>
	<key>Error Code</key>
	<string>Error Code</string>
	<key>Experimental</key>
	<string>Experimental</string>
	<key>Font smoothing</key>
	<string>Font smoothing</string>
	<key>Forward Delete</key>
	<string>Forward Delete</string>
	<key>Full (higher memory but low bandwidth usage)</key>
	<string>Full (higher memory but low bandwidth usage)</string>
	<key>Gateway</key>
	<string>Gateway</string>
	<key>Gateway Mode</key>
	<string>Gateway Mode</string>
	<key>Gateway Service Message ({0})</key>
	<string>Gateway Service Message ({0})</string>
	<key>Gateway Usage Policy ({0})</key>
	<string>Gateway Usage Policy ({0})</string>
	<key>Glyph Caching</key>
	<string>Glyph Caching</string>
	<key>Graphics Pipeline</key>
	<string>Graphics Pipeline</string>
	<key>HTTP</key>
	<string>HTTP</string>
	<key>Height:</key>
	<string>Height:</string>
	<key>High Color (15 bit)</key>
	<string>High Color (15 bit)</string>
	<key>High Color (16 bit)</key>
	<string>High Color (16 bit)</string>
	<key>High-speed broadband (2 Mbps - 10 Mbps)</key>
	<string>High-speed broadband (2 Mbps - 10 Mbps)</string>
	<key>Home</key>
	<string>Home</string>
	<key>Home folder</key>
	<string>Home folder</string>
	<key>Hyper-V</key>
	<string>Hyper-V</string>
	<key>Hyper-V Mode</key>
	<string>Hyper-V Mode</string>
	<key>Hyper-V host, connect to a specific instance</key>
	<string>Hyper-V host, connect to a specific instance</string>
	<key>Hyper-V host, show VM instances in Dashboard</key>
	<string>Hyper-V host, show VM instances in Dashboard</string>
	<key>IPC Error: Failed to register IPC channel</key>
	<string>IPC Error: Failed to register IPC channel.</string>
	<key>IPC Error: Native Plugin not found</key>
	<string>IPC Error: Native Plugin not found.</string>
	<key>If checked, the Hyper-V dashboard will automatically retrieve instance information from the remote host.</key>
	<string>If checked, the Hyper-V dashboard will automatically retrieve instance information from the remote host.</string>
	<key>If checked, the configured credentials will be used to retrieve the dashboard information if necessary.</key>
	<string>If checked, the configured credentials will be used to retrieve the dashboard information if necessary.</string>
	<key>If checked, the data is shown automatically.</key>
	<string>If checked, the data is shown automatically.</string>
	<key>If checked, the terminal sessions dashboard will automatically retrieve terminal session information from the remote host.</key>
	<string>If checked, the terminal sessions dashboard will automatically retrieve terminal session information from the remote host.</string>
	<key>Input</key>
	<string>Input</string>
	<key>Insert</key>
	<string>Insert</string>
	<key>Instance ID</key>
	<string>Instance ID</string>
	<key>Issuer</key>
	<string>Issuer</string>
	<key>Keep-alive</key>
	<string>Keep-alive</string>
	<key>Kerberos</key>
	<string>Kerberos</string>
	<key>Keyboard</key>
	<string>Keyboard</string>
	<key>Keyboard Layout</key>
	<string>Keyboard Layout</string>
	<key>LAN (10 Mbps or higher)</key>
	<string>LAN (10 Mbps or higher)</string>
	<key>LAN or WAN (10 Mbps or higher)</key>
	<string>LAN or WAN (10 Mbps or higher)</string>
	<key>Leave at remote computer</key>
	<string>Leave at remote computer</string>
	<key>Limit Mouse Event Rate</key>
	<string>Limit Mouse Event Rate</string>
	<key>Load Balance Info</key>
	<string>Load Balance Info</string>
	<key>Logon Method</key>
	<string>Logon Method</string>
	<key>Low-speed broadband (256 Kbps - 2 Mbps)</key>
	<string>Low-speed broadband (256 Kbps - 2 Mbps)</string>
	<key>Map ⇧ Shift to</key>
	<string>Map ⇧ Shift to</string>
	<key>Map ⌃ Control to</key>
	<string>Map ⌃ Control to</string>
	<key>Map ⌘ Command to</key>
	<string>Map ⌘ Command to</string>
	<key>Map ⌥ Option to</key>
	<string>Map ⌥ Option to</string>
	<key>Maximize</key>
	<string>Maximize</string>
	<key>Maximum Reconnect Attempts</key>
	<string>Maximum Reconnect Attempts</string>
	<key>Maximum Retries</key>
	<string>Maximum Retries</string>
	<key>Menu</key>
	<string>Menu</string>
	<key>Menu and window animations</key>
	<string>Menu and window animations</string>
	<key>Metal</key>
	<string>Metal</string>
	<key>Microphone Redirection</key>
	<string>Microphone Redirection</string>
	<key>Modem (56 Kbps)</key>
	<string>Modem (56 Kbps)</string>
	<key>More information is available [[[here]]].</key>
	<string>More information is available [[[here]]].</string>
	<key>Mouse cursor shadow</key>
	<string>Mouse cursor shadow</string>
	<key>Multi Monitor Remote Desktop connections are only supported for display configurations with matching scale factors! Falling back to embedded mode.</key>
	<string>Multi Monitor Remote Desktop connections are only supported for display configurations with matching scale factors! Falling back to embedded mode.</string>
	<key>Multi Monitor Remote Desktop connections are only supported when 'Displays have separate Spaces' is disabled in the macOS preferences. Falling back to embedded mode.</key>
	<string>Multi Monitor Remote Desktop connections are only supported when 'Displays have separate Spaces' is disabled in the macOS preferences. Falling back to embedded mode.</string>
	<key>Multi Monitor Remote Desktop connections are only supported when 'Displays have separate Spaces' is disabled in the system settings. Falling back to embedded mode.</key>
	<string>Multi Monitor Remote Desktop connections are only supported when 'Displays have separate Spaces' is disabled in the system settings. Falling back to embedded mode.</string>
	<key>NTLM</key>
	<string>NTLM</string>
	<key>Negotiate</key>
	<string>Negotiate</string>
	<key>Network Error: The computer name could not be resolved or a connection timeout occurred.</key>
	<string>Network Error: The computer name could not be resolved or a connection timeout occurred.</string>
	<key>Network Level Authentication</key>
	<string>Network Level Authentication (NLA)</string>
	<key>Never</key>
	<string>Never</string>
	<key>No Proxy (Direct Connection)</key>
	<string>No Proxy (Direct Connection)</string>
	<key>No error</key>
	<string>No error</string>
	<key>Notes</key>
	<string>Notes</string>
	<key>Num Lock</key>
	<string>Num Lock</string>
	<key>Official Royal TSX RDP Plugin</key>
	<string>Official Royal TSX RDP Plugin</string>
	<key>On Demand</key>
	<string>On Demand</string>
	<key>On this page you can tweak RDP performance options. To improve performance, check only the boxes for the settings you really need.</key>
	<string>On this page you can tweak RDP performance options. To improve performance, check only the boxes for the settings you really need.</string>
	<key>On this page you can tweak options related to how the RDP connection handles your keyboard.</key>
	<string>On this page you can tweak options related to how the Remote Desktop connection handles your keyboard.</string>
	<key>OpenGL</key>
	<string>OpenGL</string>
	<key>OpenGL (Layer-based)</key>
	<string>OpenGL (Layer-based)</string>
	<key>Other</key>
	<string>Other</string>
	<key>Other folder</key>
	<string>Other folder</string>
	<key>Other folder(s)</key>
	<string>Other folder(s)</string>
	<key>Page Down</key>
	<string>Page Down</string>
	<key>Page Up</key>
	<string>Page Up</string>
	<key>Password contains Smart Card PIN</key>
	<string>Password contains Smart Card PIN</string>
	<key>Performance</key>
	<string>Performance</string>
	<key>Please select a smart card certificate for gateway logon.</key>
	<string>Please select a smart card certificate for gateway logon.</string>
	<key>Please select a smart card certificate for logon.</key>
	<string>Please select a smart card certificate for logon.</string>
	<key>Port</key>
	<string>Port</string>
	<key>Printers</key>
	<string>Printers</string>
	<key>Program</key>
	<string>Program</string>
	<key>Program Configuration</key>
	<string>Program Configuration</string>
	<key>Proxy Mode</key>
	<string>Proxy Mode</string>
	<key>Proxy Server</key>
	<string>Proxy Server</string>
	<key>Proxy Settings</key>
	<string>Proxy Settings</string>
	<key>Queue Input Events</key>
	<string>Queue Input Events</string>
	<key>RDP8 Graphics Pipeline</key>
	<string>RDP8 Graphics Pipeline</string>
	<key>RPC</key>
	<string>RPC</string>
	<key>Reader</key>
	<string>Reader</string>
	<key>Reconnecting</key>
	<string>Reconnecting</string>
	<key>Record audio from this computer</key>
	<string>Record audio from this computer</string>
	<key>Redirect URL</key>
	<string>Redirect URL</string>
	<key>Redirection</key>
	<string>Redirection</string>
	<key>Remap macOS keyboard shortcuts to their Windows equivalent</key>
	<string>Remap macOS keyboard shortcuts to their Windows equivalent</string>
	<key>Remote Desktop</key>
	<string>Remote Desktop</string>
	<key>Remote Desktop Connection Settings</key>
	<string>Remote Desktop Connection Settings</string>
	<key>Remote Desktop Default Settings</key>
	<string>Remote Desktop Default Settings</string>
	<key>Remote Desktop Gateway</key>
	<string>Remote Desktop Gateway</string>
	<key>Remote Desktop Gateway support is currently HIGHLY EXPERIMENTAL and not ready for production use. You might encounter serious bugs or not be able to use the feature in your environment at all.</key>
	<string>Remote Desktop Gateway support is currently experimental. You might encounter bugs or, depending on your environment, not be able to use the feature at all.</string>
	<key>Remote Desktop Template Settings</key>
	<string>Remote Desktop Template Settings</string>
	<key>Remove Folder</key>
	<string>Remove Folder</string>
	<key>Rendering Engine</key>
	<string>Rendering Engine</string>
	<key>Request Control</key>
	<string>Request Control</string>
	<key>Resize Mode:</key>
	<string>Resize Mode:</string>
	<key>Restricted Admin Mode</key>
	<string>Restricted Admin Mode</string>
	<key>Satellite (2 Mbps - 16 Mbps with latency)</key>
	<string>Satellite (2 Mbps - 16 Mbps with latency)</string>
	<key>Scale Factor</key>
	<string>Scale Factor</string>
	<key>Scroll Bars</key>
	<string>Scroll Bars</string>
	<key>Seconds</key>
	<string>Seconds</string>
	<key>Select or specify gateway credentials</key>
	<string>Select or specify gateway credentials</string>
	<key>Send 'Ctrl-Alt-Delete'</key>
	<string>Send 'Ctrl-Alt-Delete'</string>
	<key>Send Key</key>
	<string>Send Key</string>
	<key>Send TCP Keep-Alive packets</key>
	<string>Send TCP Keep-Alive packets</string>
	<key>Send key presses as Unicode</key>
	<string>Send key presses as Unicode</string>
	<key>Show window contents while dragging</key>
	<string>Show window contents while dragging</string>
	<key>Small (smaller memory footprint but higher bandwidth usage)</key>
	<string>Small (smaller memory footprint but higher bandwidth usage)</string>
	<key>Smart Card Certificate for Gateway Logon</key>
	<string>Smart Card Certificate for Gateway Logon</string>
	<key>Smart Card Certificate for Logon</key>
	<string>Smart Card Certificate for Logon</string>
	<key>Smart Cards</key>
	<string>Smart Cards</string>
	<key>Smart Reconnect</key>
	<string>Smart Reconnect</string>
	<key>Smart Sizing</key>
	<string>Smart Sizing</string>
	<key>Smooth Mouse Scrolling</key>
	<string>Smooth Mouse Scrolling</string>
	<key>Specify Gateway settings</key>
	<string>Specify Gateway settings</string>
	<key>Specify a program to be started on the remote server upon connect.</key>
	<string>Specify a program to be started on the remote server upon connect.</string>
	<key>Standard RDP connection (Default)</key>
	<string>Standard RDP connection (Default)</string>
	<key>Stop Sharing</key>
	<string>Stop Sharing</string>
	<key>Subject</key>
	<string>Subject</string>
	<key>TCP ACK Timeout</key>
	<string>TCP ACK Timeout</string>
	<key>TCP Connect Timeout</key>
	<string>TCP Connect Timeout</string>
	<key>TLS Encryption</key>
	<string>TLS Encryption</string>
	<key>Text cursor blinking</key>
	<string>Text cursor blinking</string>
	<key>The "Computer Name" must not be empty.</key>
	<string>The "Computer Name" must not be empty.</string>
	<key>The "Display Name" must not be empty.</key>
	<string>The "Display Name" must not be empty.</string>
	<key>The active session limit timer on the server has elapsed.</key>
	<string>The active session limit timer on the server has elapsed.</string>
	<key>The connection could not be established</key>
	<string>The connection could not be established</string>
	<key>The connection failed at negotiating security settings.</key>
	<string>The connection failed at negotiating security settings.</string>
	<key>The connection timed out.</key>
	<string>The connection timed out.</string>
	<key>The connection's transport layer failed.</key>
	<string>The connection's transport layer failed.</string>
	<key>The disconnection was due to a forced logoff initiated by an administrative tool on the server in another session.</key>
	<string>The disconnection was due to a forced logoff initiated by an administrative tool on the server in another session.</string>
	<key>The disconnection was initiated by an administrative tool on the server in another session.</key>
	<string>The disconnection was initiated by an administrative tool on the server in another session.</string>
	<key>The host name could not be resolved.</key>
	<string>The computer name could not be resolved.</string>
	<key>The identity of the remote computer ({0}) cannot be verified.
Do you want to connect anyway?</key>
	<string>The identity of the remote computer ({0}) cannot be verified.
Do you want to connect anyway?</string>
	<key>The identity of the remote computer cannot be verified. (Subject: {0})
Do you want to connect anyway?</key>
	<string>The identity of the remote computer cannot be verified. (Subject: {0})
Do you want to connect anyway?</string>
	<key>The idle session limit timer on the server has elapsed.</key>
	<string>The idle session limit timer on the server has elapsed.</string>
	<key>The server denied the connection.</key>
	<string>The server denied the connection.</string>
	<key>The server does not accept saved user credentials and requires that the user enter their credentials for each connection.</key>
	<string>The server does not accept saved user credentials and requires that the user enter their credentials for each connection.</string>
	<key>The server ran out of available memory resources.</key>
	<string>The server ran out of available memory resources.</string>
	<key>The specified computer name could not be found.</key>
	<string>The specified computer name could not be found.</string>
	<key>The user cannot connect to the server due to insufficient access privileges.</key>
	<string>The user cannot connect to the server due to insufficient access privileges.</string>
	<key>There was an error connecting.</key>
	<string>There was an error connecting.</string>
	<key>Thin Client Mode (Codecs other than Win7 SP1 RemoteFX are disabled)</key>
	<string>Thin Client Mode (Codecs other than Win7 SP1 RemoteFX are disabled)</string>
	<key>This setting controls whether or not to automatically switch to the full screen space a connection is in when the tab is selected.</key>
	<string>This setting controls whether or not to automatically switch to the full screen space a connection is in when the tab is selected.</string>
	<key>Timeout</key>
	<string>Timeout</string>
	<key>Transport Type</key>
	<string>Transport Type</string>
	<key>True Color (24 bit)</key>
	<string>True Color (24 bit)</string>
	<key>True Color (32 bit)</key>
	<string>True Color (32 bit)</string>
	<key>UPN</key>
	<string>UPN</string>
	<key>Use Credentials</key>
	<string>Use Credentials</string>
	<key>Use Gateway Server</key>
	<string>Use Gateway Server</string>
	<key>Use Gateway from parent</key>
	<string>Use Gateway from parent</string>
	<key>Use Hardware Acceleration</key>
	<string>Use Hardware Acceleration</string>
	<key>Use Layer-based Rendering</key>
	<string>Use Layer-based Rendering</string>
	<key>Use an existing Gateway</key>
	<string>Use an existing Gateway</string>
	<key>Use enhanced session mode</key>
	<string>Use enhanced session mode</string>
	<key>Use from this connection</key>
	<string>Use from this connection</string>
	<key>Use full Retina resolution (if available)</key>
	<string>Use full Retina resolution (if available)</string>
	<key>User</key>
	<string>User</string>
	<key>Visual styles</key>
	<string>Visual styles</string>
	<key>WAN (10 Mbps or higher with high latency)</key>
	<string>WAN (10 Mbps or higher with high latency)</string>
	<key>Warn me if authentication fails</key>
	<string>Warn me if authentication fails</string>
	<key>When both, Smart Card redirection and this setting are enabled, the specified password is treated as the Smart Card PIN.</key>
	<string>When both, Smart Card redirection and this setting are enabled, the specified password is treated as the Smart Card PIN.</string>
	<key>When your computer goes to sleep and this setting is enabled, all sessions will automatically be disconnected. When your computer wakes after sleeping you'll be prompted to reconnect to those sessions.</key>
	<string>When your computer goes to sleep and this setting is enabled, all sessions will automatically be disconnected. When your computer wakes after sleeping you'll be prompted to reconnect to those sessions.</string>
	<key>Width:</key>
	<string>Width:</string>
	<key>Win</key>
	<string>Win</string>
	<key>Windows Keys Passthrough</key>
	<string>Windows Keys Passthrough</string>
	<key>With a Remote Desktop connection you can connect to remote computers supporting RDP (Remote Desktop Protocol, Standard Port is 3389). You can change the port in the Advanced section.</key>
	<string>With a Remote Desktop connection you can connect to remote computers supporting RDP (Remote Desktop Protocol, Standard Port is 3389). You can change the port and other basic settings on this page.</string>
	<key>Working Directory</key>
	<string>Working Directory</string>
	<key>You can set the desktop size to fill the client area ("Auto Expand") or you specify a custom desktop size.</key>
	<string>You can set the desktop size to fill the client area ("Auto Expand") or you specify a custom desktop size.</string>
	<key>You can use this page to change advanced Remote Desktop settings like the authentication level.</key>
	<string>You can use this page to change advanced Remote Desktop settings like the authentication level.</string>
	<key>You canceled the connection.</key>
	<string>You canceled the connection.</string>
	<key>Zoom In</key>
	<string>Zoom In</string>
	<key>Zoom Out</key>
	<string>Zoom Out</string>
	<key>⇧ Shift</key>
	<string>⇧ Shift</string>
	<key>⌃ Ctrl</key>
	<string>⌃ Ctrl</string>
	<key>⌥ Alt</key>
	<string>⌥ Alt</string>
</dict>
</plist>
